export const TESTS = [
  {
    title: 'Тест по коронавирусу',
    description:'Будьте особенно внимательны к своему здоровью в эти дни — вовремя распознав опасные симптомы, Вы сможете уберечь себя и близких.'
  },
  {
    title: 'Тест по ВИЧ/СПИД',
    description: 'Будьте особенно внимательны к своему здоровью в эти дни — вовремя распознав опасные симптомы, Вы сможете уберечь себя и близких.'
  },
  {
    title: 'Тест по туберкулезу',
    description: 'Будьте особенно внимательны к своему здоровью в эти дни — вовремя распознав опасные симптомы, Вы сможете уберечь себя и близких.'
  }
];